anaconda
atom
caffeine
chrome-remote-desktop-host
dropbox
evernote
flux
flycut
gimp
gpower
google-chrome
istat-menus
iterm2
microsoft-office
miniconda
pycharm
rstudio
sketchup
skype
slack
spectacle
spotify
time-out
vlc
xquartz
zotero
