atom
chrome-remote-desktop-host
dropbox
flux
flycut
gimp
gpower
google-chrome
google-drive
iterm2
microsoft-office
menumeters
picturelife
rstudio
sketchup
skype
slack
spectacle
vlc
xquartz
zotero
